Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/prm-fiskerne-maa-hoeres-i-forbindelse-med-vindkraftprosjekter-til-havs.html.tmx
Source language: nob
Languages: sme

source: Sametingsråd Silje Karine Muotka mener at konsekvenser for fiskerinæringen må utredes før utbygging av havvindparken Sandskallen-Sørøya Nord utenfor Hammerfest.
sme: Sámediggeráđđi Silje Karine Muotka oaivvilda ahte váikkuhusat guolástusealáhussii fertejit čielggaduvvot ovdal go huksejuvvojit merrii bieggapárkkat Sandskallen-Sállan Davvi guvlui Hámmárfeasttas.

source: Sametinget mener at fiskerne må høres i forbindelse med at det foreslås utbygging av havenergi.
sme: Sámediggi oaivvilda ahte guolásteddjiid ferte gullat dan oktavuođas go evttohuvvo mearraenergiija huksen.

source: – Jeg registrerer at høringsinnspillene fra berørte fiskere og fiskeriorganisasjoner er sterkt imot at Sandskallen-Sørøya Nord åpnes for vindkraftproduksjon.
sme: – Mun oainnán gulaskuddancealkámušain ahte guoskevaš guolásteaddjit ja guolástusorganisašuvnnat vuostálastet garrasit Sandskallen-Sállan Davvi rahpama bieggafápmobuvttadeapmái.

source: Dette begrunnes med meget store negative konsekvenser for fiskerinæringen.
sme: Dán ákkastit dainna go das leat hui stuorra negatiivvalaš váikkuhusat guolástusealáhussii.

source: Det er behov for å vektlegge naturgrunnlaget for fiskerinæringen, som har vært bærebjelke for disse småsamfunnene i uminnelige tider, sier sametingsråd Silje Karine Muotka, og fremhever at fiskerne må høres i forbindelse med denne saken.
sme: Dárbu lea deattuhit guolástusealáhusa luondduvuđđosa, mii lea leamaš geađgejuolgin dáid smávva gilážiidda don doloža rájes, dadjá sámediggeráđđi Silje Karine Muotka, ja deattuha ahte guolásteaddjit fertejit guldaluvvot dán ášši oktavuođas.

source: Olje- og energidepartementet har foreslått å åpne to felt for utbygging av havenergi, Utsira Nord og Sandskallen-Sørøya Nord.
sme: Oljo- ja energiijadepartemeanta lea evttohan rahpat guokte fealtta mearraenergiija huksemii, Utsira Davvi ja Sandskallen-Sállan Davvi.

source: Av de aktuelle områdene anser Sametinget at Sandskallen-Sørøya Nord vil kunne ha konsekvenser for naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Sámedikki mielas sáhttet guoskevaš guovlluin Sandskallen-Sállan Davvi leat váikkuhusat sámi kultuvrra ja ealáhusbarggu luondduvuđđosii.

source: Kunnskap fra «Strategisk konsekvensutredninger for havvind» fra 2013, samt innkomne høringsuttalelser fra den pågående høringen tegner et tydelig bilde av at Sandskallen-Sørøya Nord er et viktig fiskefelt for fiskerisamfunn i det nærliggende området, og både fagetater, Fiskeridepartementet og Fiskeridirektoratet samt berørte fiskeriorganisasjoner advarer mot åpning av Sandskallen-Sørøya Nord.
sme: Máhttu nammasaš 2013 čielggadusas, ja dán gulaskuddamis boahtán gulaskuddancealkámušain oaidnit čielga gova ahte Sandskallen-Sállan Davvi lea guolásteddjiide deaŧalaš ja lagaš bivdoguovlu, ja fágaossodagat, Guolástusdepartemeanta ja Guolástusdirektoráhta ja guoskevaš guolástusorganisašuvnnat leat maiddái rávven ahte eai raba Sandskallen-Sállan Davvi mearraenergiija huksemii.

source: – Dersom Olje- og energidepartementet ønsker å gå imot fagmyndighetenes anbefalinger, bør eventuelle konsekvenser for fiskeri utredes ytterligere før et eventuelt vedtak.
sme: – Jos Oljo- ja energiijadepartemeanta háliida vuostálastit fágaeiseválddiid rávvagiid, de berre vejolaš váikkuhusaid guolástussii čielggadit eanet ovdal go vejolaš mearrádus dahkkojuvvo.

source: En slik utredning bør inneholde vurderinger av hva tap av fiskefeltet vil bety for fiskere som er avhengig av ressursen, samt konsekvensene for tilknyttede arbeidsplasser i mottaksapparat på land, sier Muotka.
sme: Dákkár čielggadus berre sisdoallat bivdobáikki vahátárvvoštallamiid ja maid dat mearkkaša guolásteddjiide geat leat sorjavaččat resurssas, ja váikkuhusaid mat čatnasit bargosajiide vuostáiváldinrusttegis nannámis, dadjá Muotka.

source: Sametinget har bedt om konsultasjoner med Olje- og energidepartementet om saken når høringen er avsluttet og før det fattes en endelig beslutning i departementet.
sme: Sámediggi lea bivdán konsultašuvnnaid Oljo- ja energiijadepartemeanttain ášši birra maŋŋá go gulaskuddan lea loahpahuvvon ja ovdal go dahkkojuvvo loahpalaš mearrádus departemeanttas.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Gažaldagaide vástida dahje addá jearahallama sámediggeráđđi Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
